IdeaRS.Connections
MemberLongitudinalStiffenerData.OffsetY Property
Compatible with IDEA StatiCa 0.0
[Missing <summary> documentation for "P:IdeaRS.Connections.Data.MemberLongitudinalStiffenerData.OffsetY"]
 Namespace: IdeaRS.Connections.Data
 Assembly: IdeaRS.Connections (in IdeaRS.Connections.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public double OffsetY { get; set; }
Property Value
Type: Double
See Also
Reference
MemberLongitudinalStiffenerData Class
IdeaRS.Connections.Data Namespace